<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=utf-8" isELIgnored="false" %>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
</head>
<body>
<div class="text">

    <blockquote>
        <div class="inner">
            <h1>安徽诺森进出口有限公司</h1>
        </div>
    </blockquote>

    <p>
        安徽诺森进出口有限公司成立于2009年, 改制于2014年.公司前身美丽生活陶瓷实业有限公司, 主要生产和出口日用陶瓷, 以及经营各种工艺礼品的出口业务, 包括陶瓷工艺品, 水晶工艺品, 树脂工艺品, 玻璃工艺品,
        竹制工艺品, 木制工艺品, 手工工艺品以及其他产品. 依托公司强大的业务网络平台, 目前公司产品和客户遍及欧、美、澳大利亚、日、韩、中东、南美及其他东南亚及太平洋国家及地区, 基于多年的工作经验,
        公司与国内各地的海关、商检、港口有着良好的协作关系, 并时刻以提高服务水平, 满足社会和经济发展需求为目标, 赢得客户信赖.</p>

    <p>公司本着"您所委托, 我必承诺"的服务理念, 在国际贸易策划, 风险控制, 危机处理三大领域强有力的推动客户国际贸易的顺利进行, 并把服务质量视作企业的生命线, 没有最好的服务只有更好的服务, 始终坚持创新提升企业服务质量,
        为求与广大客户共赢.</p>

    <p>我们坚持"诚信经营" , 而且有自己的生产企业, 可以保证交货及时, 并以优良的品质和非常有竞争力的价格, 让客户满意.目前, 我们正期待着与海外客户更大的合作, 在平等的基础上互惠互利.</p>

    <p>我们秉持合法、诚信、精益求精、稳健踏实的经营理念, 与各合作厂商以及伴随着客户的脚步与大家共同成长, 透过我们坚强的专业工作团队, 提供符合市场需求的产品, 藉由密切互动与沟通、良好的成本控制、优质的服务,
        成为客户信任且赖以成功的长期重要伙伴.同时也以行动表达对客户及中国市场的长期承诺.</p>

    <p>竭诚欢迎海内外企事业单位和个人与我司建立长期友好的合作关系, 立足中国、放眼世界, 共同发展... </p>

    <blockquote>
        <div class="inner">
            <h2>企业文化</h2>
        </div>
    </blockquote>

    <h4>企业精神:</h4>

    <p>团结 -- 以大局为重, 以整体利益为重.<br>
        诚信 -- 重合同, 守信用, 以诚相待.<br>
        务实 -- 实事求是, 从实际出发.各项工作都要经得起检查.做到言行一致, 言出必行.</p>

    <h4>经营管理理念:</h4>

    <p>诚信:公司长期恪守商业诚信, 致力于建设长期稳定的客户合作关系, 实现互利共赢的合作境界.<br>
        服务:公司高度关注产品质量和服务价值, 通过持续创新和变革, 提升服务价值内涵, 增强市场竞争力.<br>
        责任:公司积极履行企业社会责任, 在全球范围内, 为当地的经济繁荣和社会进步贡献力量.</p>

    <h4>公司战略</h4>

    <p>以客户需求为导向, 建立长期互赢的牢固合作伙伴关系;<br>
        优选合作伙伴, 建立长期合作关系和有效率的业务流程;<br>
        培养专业的服务文化, 打造集体奋斗的团队;<br>
        精细管理所有工作流程和每个工作环节;<br>
        持续改进管理, 协调各方发展, 提高公司整体的营运效率;<br>
        将有限的资源投入到公司的核心业务上.</p>

    <h4>人才培养:</h4>

    <p>企业的发展离不开人才, 企业的竞争依赖于人才.公司始终如一地重视人才的使用、培养、选拔和激励, 建立了以职位和技能评价为基础, 以绩效为导向, 以吸引、激励员工为目标的职位体系和薪酬分配制度,
        完善了以素质培养、能力提升为目标的培训体系, 为员工的职业生涯发展开辟了良好的通道.
    <h4>质量目标:</h4>

    <p>质优价廉, 诚信守约, 提供客户满意产品;精诚服务, 周到热情, 打造一流外贸平台.</p>

</div>
</body>
</html>